export const list = [
    {
        title: "Точно ли дойдет товар?",
        content: "Да, товар доходит без проблем иногда с задержками так, как не в наших силах влиять на сроки доставки: задержки на таможнях, отмена или задержка рейса, неблагоприятные климатические условия"
    },
    {
        title: 'Можно ли отслеживать посылку?',
        content:'Да, движении посылки можно отслеживать в приложении'
    }, 
    {
        title: 'Что делать если коробка помялась?',
        content: 'Транспортные компании, с которми мы работаем тщательно упаковывают товар воизбежание деформации коробок. Основная коробка всегда упаковывается в еще одну коробку и тем самым сохраняется качество товарной упаковки '
    },
    {
        title: 'Как расчитать стоимость доставки?',
        content: "Выше мы приклепили ссылку на официальный сайт транспортной компании, где вы можете ознакомиться с более подробными ценами и расчитать примерную стоимость доставки"
    }


]